[
  {
    "id": 1,
    "title": "ประกาศผู้ชนะการเสนอราคา การจัดซื้ออุปกรณ์สารสนเทศ",
    "date": "29 เม.ย. 2568",
    "writer": "งานพัสดุ",
    "image": "/assets/image/news/01.png",
    "content": "ICT Center เขต 8 ประกาศผลผู้ชนะการเสนอราคาโครงการจัดซื้ออุปกรณ์สารสนเทศ โดยมีผู้ชนะการเสนอราคา ได้แก่ บริษัท เทคโนโลยีไอที จำกัด ซึ่งเสนอราคาต่ำสุดและตรงตามคุณสมบัติที่กำหนด หน่วยงานจะดำเนินการจัดซื้อและส่งมอบตามระยะเวลาที่กำหนดต่อไป"
  },
  {
    "id": 2,
    "title": "ผลการประเมินองค์กร ICT Center เขต 8 ประจำปีงบประมาณ 2567",
    "date": "29 เม.ย. 2568",
    "writer": "งานแผนและประเมินผล",
    "image": "",
    "content": "ICT Center เขต 8 ได้รับการประเมินผลการดำเนินงานประจำปีงบประมาณ 2567 อยู่ในระดับดีเยี่ยม ครอบคลุมด้านการบริหารจัดการ การให้บริการสนับสนุนหน่วยงานภายใน และการพัฒนานวัตกรรมเทคโนโลยีเพื่อจังหวัดในพื้นที่รับผิดชอบ"
  },
  {
    "id": 3,
    "title": "รับสมัครบุคลากรเหมาบริการด้านไอที",
    "date": "29 เม.ย. 2568",
    "writer": "งานบุคคล",
    "image": "/assets/image/news/03.png",
    "content": "ICT Center เขต 8 เปิดรับสมัครบุคคลากรตำแหน่งเจ้าหน้าที่เทคนิคไอที เพื่อสนับสนุนงานบำรุงรักษาระบบเครือข่ายและระบบสารสนเทศ ผู้สนใจสามารถยื่นใบสมัครได้ตั้งแต่วันที่ 1–10 พฤษภาคม 2568 ณ สำนักงาน ICT Center เขต 8"
  },
  {
    "id": 4,
    "title": "กำหนดวันฝึกอบรมระบบ E-Office ประจำปี 2568",
    "date": "28 เม.ย. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ICT Center เขต 8 จัดอบรมระบบงานสารบรรณอิเล็กทรอนิกส์ (E-Office) ให้แก่เจ้าหน้าที่สำนักงานจังหวัดและอำเภอ ระหว่างวันที่ 5–6 พฤษภาคม 2568 เพื่อรองรับการทำงานแบบดิจิทัลและลดการใช้เอกสาร"
  },
  {
    "id": 5,
    "title": "แจ้งปิดปรับปรุงระบบเครือข่ายสื่อสารประจำปี",
    "date": "28 เม.ย. 2568",
    "writer": "งานเครือข่าย",
    "image": "/assets/image/news/02.png",
    "content": "ระบบเครือข่ายอินเทอร์เน็ตของจังหวัดจะปิดปรับปรุงในวันที่ 30 เม.ย. 2568 เวลา 20.00–23.30 น. เพื่อปรับปรุงประสิทธิภาพและความปลอดภัยในการใช้งาน อาจเกิดการชะงักงันเป็นบางช่วง"
  },
  {
    "id": 6,
    "title": "การประชุมความร่วมมือด้านแผนแม่บทดิจิทัล",
    "date": "27 เม.ย. 2568",
    "writer": "ฝ่ายบริหาร",
    "image": "",
    "content": "ผู้บริหาร ICT Center เขต 8 เข้าร่วมประชุมกับกรมการปกครองเพื่อนำเสนอความคืบหน้าโครงการพัฒนาระบบดิจิทัลของจังหวัดและแนวทางบูรณาการข้อมูลร่วมกัน"
  },
  {
    "id": 7,
    "title": "เปิดใช้งานระบบแจ้งซ่อมออนไลน์",
    "date": "26 เม.ย. 2568",
    "writer": "งานเทคนิค",
    "image": "/assets/image/news/03.png",
    "content": "เพื่ออำนวยความสะดวกแก่หน่วยงานในพื้นที่ ICT Center เขต 8 เปิดให้ใช้ระบบแจ้งซ่อมอุปกรณ์สื่อสารผ่านเว็บไซต์ ซึ่งสามารถติดตามสถานะงานได้แบบเรียลไทม์"
  },
  {
    "id": 8,
    "title": "ลงพื้นที่จัดทำฐานข้อมูล GIS",
    "date": "26 เม.ย. 2568",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "ทีมงาน ICT Center เขต 8 ลงพื้นที่ร่วมกับสำนักงานจังหวัดเพื่อเก็บข้อมูลเชิงพื้นที่สำหรับฐานข้อมูล GIS ซึ่งจะใช้เป็นข้อมูลประกอบการวางแผนพัฒนาจังหวัด"
  },
  {
    "id": 9,
    "title": "ประกาศรายชื่อผู้มีสิทธิ์สอบสัมภาษณ์",
    "date": "25 เม.ย. 2568",
    "writer": "งานบุคคล",
    "image": "/assets/image/news/01.png",
    "content": "ประกาศรายชื่อผู้มีสิทธิ์สอบสัมภาษณ์ตำแหน่งเจ้าหน้าที่สนับสนุนระบบไอที พร้อมแจ้งวัน เวลา และสถานที่สอบ ผู้ที่มีรายชื่อสามารถตรวจสอบรายละเอียดเพิ่มเติมได้ในเอกสารแนบ"
  },
  {
    "id": 10,
    "title": "รายงานผลบำรุงรักษาระบบเครือข่ายไตรมาส 1",
    "date": "25 เม.ย. 2568",
    "writer": "งานเครือข่าย",
    "image": "",
    "content": "สรุปผลการตรวจสอบและบำรุงรักษาระบบเครือข่ายจังหวัดในไตรมาส 1 พบระบบสามารถใช้งานได้ 99.2% พร้อมคำแนะนำการปรับปรุงระบบในระยะถัดไป"
  },
  {
    "id": 11,
    "title": "เชิญร่วมกิจกรรมส่งเสริมการใช้ระบบดิจิทัลภาครัฐ",
    "date": "24 เม.ย. 2568",
    "writer": "งานกิจกรรม",
    "image": "/assets/image/news/02.png",
    "content": "ICT Center เขต 8 เชิญหน่วยงานราชการร่วมกิจกรรมรณรงค์การใช้ระบบดิจิทัลภาครัฐ เพื่อส่งเสริมการลดใช้เอกสารและเพิ่มประสิทธิภาพการปฏิบัติงาน"
  },
  {
    "id": 12,
    "title": "ประกาศแผนพัฒนาระบบไอที พ.ศ. 2568–2570",
    "date": "24 เม.ย. 2568",
    "writer": "งานแผนพัฒนา",
    "image": "",
    "content": "เผยแพร่แผนพัฒนาระบบเทคโนโลยีสารสนเทศระยะ 3 ปี เพื่อยกระดับโครงสร้างพื้นฐาน ระบบคลาวด์ และความปลอดภัยไซเบอร์ของหน่วยงาน"
  },
  {
    "id": 13,
    "title": "แจ้งเตือนภัยไซเบอร์รูปแบบฟิชชิงระบาด",
    "date": "23 เม.ย. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "/assets/image/news/03.png",
    "content": "พบอีเมลปลอมแอบอ้างเป็นหน่วยงานรัฐส่งลิงก์ให้เจ้าหน้าที่กรอกข้อมูล ขอให้หลีกเลี่ยงการคลิกลิงก์หากไม่แน่ใจและแจ้งเจ้าหน้าที่ไอทีทันทีเมื่อพบความผิดปกติ"
  },
  {
    "id": 14,
    "title": "สรุปผลอบรมหลักสูตร Cyber Security Awareness",
    "date": "23 เม.ย. 2568",
    "writer": "งานฝึกอบรม",
    "image": "",
    "content": "ผู้เข้าร่วมอบรมจำนวน 45 คนผ่านเกณฑ์การประเมินหลักสูตร พร้อมรับประกาศนียบัตร หลักสูตรเน้นสร้างความตระหนักรู้ด้านภัยคุกคามไซเบอร์ในระดับองค์กร"
  },
  {
    "id": 15,
    "title": "ตารางตรวจเช็คอุปกรณ์สื่อสารประจำเดือน",
    "date": "22 เม.ย. 2568",
    "writer": "งานเทคนิค",
    "image": "/assets/image/news/01.png",
    "content": "ประกาศตารางการตรวจเช็คและบำรุงรักษาอุปกรณ์สื่อสารประจำเดือน หน่วยงานที่ต้องการแจ้งปัญหาเพิ่มเติมสามารถส่งข้อมูลล่วงหน้าเพื่อจัดลำดับความสำคัญได้"
  },
  {
    "id": 16,
    "title": "คู่มือจัดการข้อมูลสารสนเทศรูปแบบอิเล็กทรอนิกส์",
    "date": "22 เม.ย. 2568",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "คู่มือแนะนำการจัดเก็บข้อมูลอย่างเป็นระบบ การกำหนดสิทธิ์เข้าถึง และการสำรองข้อมูล เพื่อรองรับการทำงานแบบ Paperless"
  },
  {
    "id": 17,
    "title": "ประชาสัมพันธ์การใช้งานระบบคลาวด์ของกระทรวง",
    "date": "21 เม.ย. 2568",
    "writer": "งานระบบคลาวด์",
    "image": "/assets/image/news/02.png",
    "content": "แจ้งรายละเอียดขั้นตอนการขอใช้งานระบบคลาวด์ของกระทรวงมหาดไทย รวมถึงข้อควรระวังในการจัดเก็บข้อมูลและผู้ดูแลระบบที่สามารถติดต่อเพื่อขอคำแนะนำได้"
  },
  {
    "id": 18,
    "title": "รายงานผลทดสอบระบบ E-Office เวอร์ชันใหม่",
    "date": "20 เม.ย. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ระบบ E-Office เวอร์ชันใหม่ทำงานรวดเร็วขึ้น 35% พร้อมฟีเจอร์เสริม เช่น การค้นหาหนังสือเร็วขึ้นและระบบบันทึกประวัติแก้ไขเอกสาร"
  },
  {
    "id": 19,
    "title": "กิจกรรม Big Cleaning Day ICT Center เขต 8",
    "date": "20 เม.ย. 2568",
    "writer": "งานอาคารสถานที่",
    "image": "/assets/image/news/03.png",
    "content": "จัดกิจกรรม Big Cleaning Day เพื่อปรับปรุงพื้นที่ทำงานให้สะอาดและน่าใช้งาน โดยมีเจ้าหน้าที่เข้าร่วมกว่า 60 คน"
  },
  {
    "id": 20,
    "title": "รับสมัครบุคลากรชั่วคราวประจำสำนักงาน",
    "date": "19 เม.ย. 2568",
    "writer": "งานบุคคล",
    "image": "",
    "content": "เปิดรับสมัครลูกจ้างชั่วคราวเพื่อสนับสนุนงานเอกสารและงานธุรการ ผู้สนใจสามารถยื่นใบสมัครได้ถึงวันที่ 25 เม.ย. 2568 ณ สำนักงาน ICT Center เขต 8"
  },
  {
    "id": 21,
    "title": "ประกาศปรับปรุงระบบฐานข้อมูลกลางประจำเดือน",
    "date": "18 เม.ย. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "/assets/image/news/01.png",
    "content": "ICT Center เขต 8 จะทำการปรับปรุงระบบฐานข้อมูลกลางเพื่อเพิ่มประสิทธิภาพการทำงาน ในวันที่ 22 เม.ย. 2568 เวลา 21.00–23.00 น. อาจทำให้บริการบางส่วนไม่สามารถใช้งานได้ชั่วคราว"
  },
  {
    "id": 22,
    "title": "แจ้งเตือนการสำรองข้อมูลประจำสัปดาห์",
    "date": "18 เม.ย. 2568",
    "writer": "งานระบบคลาวด์",
    "image": "",
    "content": "เพื่อความปลอดภัยของข้อมูล ขอให้ทุกหน่วยงานทำการสำรองข้อมูลตามรอบสัปดาห์ และตรวจสอบความสมบูรณ์ของไฟล์ก่อนจัดเก็บบนระบบคลาวด์"
  },
  {
    "id": 23,
    "title": "เชิญเข้าร่วมอบรมการใช้งานระบบประชุมออนไลน์",
    "date": "17 เม.ย. 2568",
    "writer": "งานสารสนเทศ",
    "image": "/assets/image/news/03.png",
    "content": "ICT Center เขต 8 เชิญเจ้าหน้าที่ทุกหน่วยงานเข้าร่วมอบรมการใช้งานระบบประชุมออนไลน์ เพื่อรองรับการทำงานแบบ Hybrid ในหน่วยงานภาครัฐ"
  },
  {
    "id": 24,
    "title": "สรุปผลการซ่อมบำรุงอุปกรณ์สื่อสารประจำเดือนมีนาคม",
    "date": "16 เม.ย. 2568",
    "writer": "งานเทคนิค",
    "image": "",
    "content": "รายงานผลการตรวจสอบอุปกรณ์สื่อสารประจำเดือนมีนาคม พบการใช้งานปกติ 98% และทำการแก้ไขอุปกรณ์ที่เก่าเกินอายุการใช้งานจำนวน 12 รายการ"
  },
  {
    "id": 25,
    "title": "ประชุมวางแผนพัฒนาระบบเครือข่ายปีงบประมาณใหม่",
    "date": "16 เม.ย. 2568",
    "writer": "ฝ่ายบริหาร",
    "image": "/assets/image/news/02.png",
    "content": "จัดประชุมเพื่อเตรียมแผนพัฒนาระบบเครือข่ายสำหรับปีงบประมาณ 2569 โดยเน้นการเพิ่มความเสถียร ลด Downtime และพัฒนาความปลอดภัยไซเบอร์"
  },
  {
    "id": 26,
    "title": "แจ้งกำหนดการทดสอบระบบ Backup Server",
    "date": "15 เม.ย. 2568",
    "writer": "งานระบบคลาวด์",
    "image": "",
    "content": "จะมีการทดสอบระบบ Backup Server ประจำเดือนเพื่อให้มั่นใจว่าสามารถกู้คืนข้อมูลได้ตามแผนที่กำหนด"
  },
  {
    "id": 27,
    "title": "ประชาสัมพันธ์ช่องทางแจ้งปัญหาไอทีรูปแบบใหม่",
    "date": "14 เม.ย. 2568",
    "writer": "งานบริการผู้ใช้",
    "image": "/assets/image/news/01.png",
    "content": "เพิ่มช่องทางแจ้งปัญหา IT ผ่านหน้าเว็บไซต์ พร้อมระบบติดตามสถานะการแจ้งปัญหาแบบอัตโนมัติ"
  },
  {
    "id": 28,
    "title": "อัปเดตคู่มือการใช้งานระบบ GIS เวอร์ชันใหม่",
    "date": "14 เม.ย. 2568",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "คู่มือใหม่ปรับปรุงให้ใช้งานง่ายขึ้น พร้อมภาพประกอบและตัวอย่างข้อมูลการใช้งานสำหรับหน่วยงานจังหวัด"
  },
  {
    "id": 29,
    "title": "รายงานผลการตรวจสอบระบบคลาวด์ประจำเดือน",
    "date": "13 เม.ย. 2568",
    "writer": "งานระบบคลาวด์",
    "image": "/assets/image/news/03.png",
    "content": "การตรวจสอบระบบคลาวด์ประจำเดือนพบว่าระบบมีความพร้อมใช้งาน 99.8% และไม่มีเหตุการณ์ผิดปกติร้ายแรง"
  },
  {
    "id": 30,
    "title": "แจ้งเตือนการฟิชชิงรูปแบบใหม่ในหน่วยงานราชการ",
    "date": "13 เม.ย. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "",
    "content": "ตรวจพบอีเมลปลอมที่ส่งลิงก์หลอกให้กรอกข้อมูลส่วนตัว เจ้าหน้าที่ทุกท่านควรตรวจสอบ URL ก่อนคลิกทุกครั้ง"
  },
  {
    "id": 31,
    "title": "สรุปผลการอบรมการใช้งานระบบคลังเอกสาร",
    "date": "12 เม.ย. 2568",
    "writer": "งานฝึกอบรม",
    "image": "/assets/image/news/02.png",
    "content": "ผู้เข้าร่วมอบรมกว่า 30 คน สามารถใช้งานระบบคลังเอกสารได้อย่างถูกต้องตามมาตรฐานที่กำหนด"
  },
  {
    "id": 32,
    "title": "กิจกรรมแนะแนวการใช้ระบบดิจิทัลในงานราชการ",
    "date": "11 เม.ย. 2568",
    "writer": "งานกิจกรรม",
    "image": "",
    "content": "ICT Center เขต 8 จัดกิจกรรมแนะนำแนวทางการใช้ระบบดิจิทัลเพื่อยกระดับการให้บริการประชาชนในพื้นที่"
  },
  {
    "id": 33,
    "title": "เปิดให้ใช้งานระบบค้นหาเอกสารรูปแบบใหม่",
    "date": "10 เม.ย. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "/assets/image/news/01.png",
    "content": "ระบบค้นหาเอกสารใหม่สามารถค้นหาได้รวดเร็วขึ้น และมีระบบแนะนำเอกสารที่เกี่ยวข้องสำหรับเจ้าหน้าที่"
  },
  {
    "id": 34,
    "title": "ประกาศแผนผังโครงสร้างอุปกรณ์สื่อสารประจำปี",
    "date": "9 เม.ย. 2568",
    "writer": "งานเทคนิค",
    "image": "",
    "content": "แผนผังอัปเดตล่าสุดแสดงโครงสร้างอุปกรณ์สื่อสารของจังหวัดทั้งหมด เพื่อรองรับการบริหารจัดการอย่างมีประสิทธิภาพ"
  },
  {
    "id": 35,
    "title": "ประชุมทบทวนความพร้อมของระบบสำรองข้อมูล",
    "date": "9 เม.ย. 2568",
    "writer": "งานระบบคลาวด์",
    "image": "/assets/image/news/03.png",
    "content": "ประชุมร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อตรวจสอบความพร้อมของระบบสำรองข้อมูลในสถานการณ์เร่งด่วน"
  },
  {
    "id": 36,
    "title": "แจ้งย้าย Server ไปยังศูนย์ข้อมูลกลาง",
    "date": "8 เม.ย. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "เพื่อเพิ่มประสิทธิภาพและความปลอดภัยของระบบ จะย้าย Server บางส่วนไปยังศูนย์ข้อมูลกลางของกระทรวงมหาดไทย"
  },
  {
    "id": 37,
    "title": "ประกาศปรับปรุงระบบตรวจสอบสถานะหนังสือราชการ",
    "date": "8 เม.ย. 2568",
    "writer": "งานสารบรรณ",
    "image": "/assets/image/news/02.png",
    "content": "ปรับปรุงระบบเพื่อลดระยะเวลาในการค้นหาหนังสือ และเพิ่มความแม่นยำของข้อมูลสถานะเอกสาร"
  },
  {
    "id": 38,
    "title": "รายงานการใช้งานระบบอินเทอร์เน็ตประจำไตรมาส",
    "date": "7 เม.ย. 2568",
    "writer": "งานเครือข่าย",
    "image": "",
    "content": "รายงานพบว่าปริมาณการใช้งานอินเทอร์เน็ตเพิ่มขึ้น 12% จากไตรมาสที่ผ่านมา จำเป็นต้องขยายแบนด์วิดท์ในบางพื้นที่"
  },
  {
    "id": 39,
    "title": "อัปเดตคู่มือความปลอดภัยไซเบอร์สำหรับเจ้าหน้าที่",
    "date": "7 เม.ย. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "/assets/image/news/01.png",
    "content": "คู่มือใหม่เน้นขั้นตอนการป้องกันข้อมูลส่วนบุคคล และวิธีรับมือภัยคุกคามทั่วไปสำหรับหน่วยงานภาครัฐ"
  },
  {
    "id": 40,
    "title": "กิจกรรมพัฒนาระบบสารสนเทศสนับสนุนจังหวัด",
    "date": "6 เม.ย. 2568",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "ICT Center เขต 8 ลงพื้นที่ให้คำปรึกษาและสนับสนุนการใช้งานระบบสารสนเทศสำหรับสำนักงานจังหวัด เพื่อยกระดับประสิทธิภาพการให้บริการประชาชน"
  },
  {
    "id": 41,
    "title": "ประกาศกำหนดการปรับปรุงระบบสารบรรณกลาง",
    "date": "30 มี.ค. 2568",
    "writer": "งานสารบรรณ",
    "image": "/assets/image/news/02.png",
    "content": "กำหนดการปรับปรุงระบบสารบรรณกลางประจำเดือน เพื่อเพิ่มความเสถียรและปรับปรุงประสิทธิภาพการใช้งานของเจ้าหน้าที่ทุกหน่วยงาน"
  },
  {
    "id": 42,
    "title": "สรุปผลการตรวจสอบเครื่องแม่ข่ายกลาง",
    "date": "28 มี.ค. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ผลการตรวจสอบเครื่องแม่ข่ายกลางประจำวันที่ 28 มีนาคม พบว่าระบบทำงานปกติและมีความพร้อมใช้งานสูง ไม่มีเหตุการณ์ผิดปกติร้ายแรง"
  },
  {
    "id": 43,
    "title": "ประชุมเชิงปฏิบัติการด้านการจัดเก็บข้อมูลอิเล็กทรอนิกส์",
    "date": "26 มี.ค. 2568",
    "writer": "งานสารสนเทศ",
    "image": "/assets/image/news/01.png",
    "content": "การประชุมจัดขึ้นเพื่อให้เจ้าหน้าที่เข้าใจแนวทางการจัดเก็บข้อมูลที่ถูกต้องตามมาตรฐาน e-Government"
  },
  {
    "id": 44,
    "title": "แจ้งเตือนการบำรุงรักษาระบบ Firewall ประจำเดือน",
    "date": "24 มี.ค. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "/assets/image/news/03.png",
    "content": "ระบบ Firewall จะทำการบำรุงรักษาในช่วงเวลา 21.00–23.00 น. เพื่ออัปเดตแพตช์ด้านความปลอดภัยล่าสุด"
  },
  {
    "id": 45,
    "title": "เชิญอบรมหลักสูตรการใช้งานระบบ GIS สำหรับเจ้าหน้าที่",
    "date": "22 มี.ค. 2568",
    "writer": "งานฝึกอบรม",
    "image": "",
    "content": "เปิดอบรมความรู้พื้นฐานและการใช้งานระบบ GIS สำหรับสำนักงานจังหวัดและอำเภอในพื้นที่รับผิดชอบ"
  },
  {
    "id": 46,
    "title": "รายงานผลการแก้ไขปัญหาระบบอินเทอร์เน็ตพื้นที่อำเภอ",
    "date": "20 มี.ค. 2568",
    "writer": "งานเครือข่าย",
    "image": "/assets/image/news/02.png",
    "content": "ทีมงานได้ลงพื้นที่ดำเนินการแก้ไขปัญหาการเชื่อมต่ออินเทอร์เน็ตในพื้นที่อำเภอ พร้อมปรับปรุงอุปกรณ์ที่เสื่อมสภาพ"
  },
  {
    "id": 47,
    "title": "ประกาศยกเลิกการใช้ระบบเก่าและย้ายไปยังระบบใหม่",
    "date": "18 มี.ค. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ระบบบางส่วนที่มีประสิทธิภาพต่ำจะถูกยกเลิกเพื่อย้ายไปยังระบบใหม่ที่เสถียรและรองรับจำนวนผู้ใช้งานมากยิ่งขึ้น"
  },
  {
    "id": 48,
    "title": "แจ้งเตือนเหตุขัดข้องระบบอีเมลราชการ",
    "date": "15 มี.ค. 2568",
    "writer": "งานระบบเครือข่าย",
    "image": "/assets/image/news/01.png",
    "content": "พบปัญหาการส่งอีเมลบางส่วนล่าช้า เนื่องจากระบบมีปริมาณการใช้งานสูง ทีมงานกำลังดำเนินการแก้ไขและเพิ่มช่องทางสำรอง"
  },
  {
    "id": 49,
    "title": "ประกาศแผนพัฒนาระบบความปลอดภัยไซเบอร์ 2568",
    "date": "12 มี.ค. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "",
    "content": "เผยแพร่แผนพัฒนาใหม่เพื่อเพิ่มประสิทธิภาพในการรักษาความปลอดภัยข้อมูลภายในหน่วยงานระดับจังหวัดและอำเภอ"
  },
  {
    "id": 50,
    "title": "ประชุมวางแผนการเชื่อมระบบคลังข้อมูลระดับจังหวัด",
    "date": "10 มี.ค. 2568",
    "writer": "ฝ่ายบริหาร",
    "image": "/assets/image/news/03.png",
    "content": "จัดประชุมร่วมกับสำนักงานจังหวัดเพื่อพัฒนาระบบเชื่อมโยงฐานข้อมูลให้รองรับงานบริการประชาชนมากขึ้น"
  },
  {
    "id": 51,
    "title": "รายงานสรุปการใช้งานระบบอินเทอร์เน็ตเดือนกุมภาพันธ์",
    "date": "29 ก.พ. 2568",
    "writer": "งานเครือข่าย",
    "image": "",
    "content": "รายงานพบว่าปริมาณการใช้งานเพิ่มขึ้น 8% จากเดือนก่อนและมีการเสนอแผนขยายแบนด์วิดท์ในพื้นที่สำคัญ"
  },
  {
    "id": 52,
    "title": "แจ้งเตือนการอัปเดตระบบปฏิบัติการแม่ข่าย",
    "date": "27 ก.พ. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "/assets/image/news/02.png",
    "content": "เซิร์ฟเวอร์หลักจะอัปเดตเวอร์ชันล่าสุดเพื่อเพิ่มความเสถียรของระบบในช่วงเวลา 22.00–23.00 น."
  },
  {
    "id": 53,
    "title": "อัปเดตคู่มือใช้งานระบบประชุมออนไลน์",
    "date": "25 ก.พ. 2568",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "ปรับปรุงคู่มือใหม่ให้เข้าใจง่ายขึ้น พร้อมตัวอย่างภาพและคำอธิบายการใช้งานระบบประชุมออนไลน์"
  },
  {
    "id": 54,
    "title": "ตรวจสอบอุปกรณ์กระจายสัญญาณอินเทอร์เน็ตประจำเดือน",
    "date": "22 ก.พ. 2568",
    "writer": "งานเครือข่าย",
    "image": "/assets/image/news/01.png",
    "content": "ทีมงานลงพื้นที่ตรวจสอบอุปกรณ์ Access Point และ Router เพื่อประเมินความพร้อมใช้งานของระบบอินเทอร์เน็ต"
  },
  {
    "id": 55,
    "title": "สรุปผลการอบรมการใช้ระบบ E-Office สำหรับเจ้าหน้าที่ใหม่",
    "date": "20 ก.พ. 2568",
    "writer": "งานฝึกอบรม",
    "image": "",
    "content": "อบรมเจ้าหน้าที่ใหม่เกี่ยวกับการใช้งานระบบ E-Office เพื่อเพิ่มความเข้าใจและความคล่องตัวในการจัดทำเอกสารดิจิทัล"
  },
  {
    "id": 56,
    "title": "ประกาศแจ้งเหตุไฟฟ้าดับกระทบระบบเซิร์ฟเวอร์",
    "date": "18 ก.พ. 2568",
    "writer": "งานอาคารสถานที่",
    "image": "/assets/image/news/03.png",
    "content": "ไฟฟ้าดับในพื้นที่สำนักงานส่งผลให้ระบบบางส่วนหยุดทำงานชั่วคราว ขณะนี้ระบบสำรองกำลังทำงานเพื่อฟื้นฟูบริการ"
  },
  {
    "id": 57,
    "title": "ปรับปรุงระบบโครงข่ายใยแก้วนำแสงภายในจังหวัด",
    "date": "16 ก.พ. 2568",
    "writer": "งานเครือข่าย",
    "image": "",
    "content": "ดำเนินการเปลี่ยนสายใยแก้วนำแสงบางส่วนเพื่อเพิ่มความเร็วและความเสถียรของเครือข่ายในพื้นที่ชุมชนหลัก"
  },
  {
    "id": 58,
    "title": "ประชุมรายงานความคืบหน้าโครงการพัฒนาระบบข้อมูลจังหวัด",
    "date": "14 ก.พ. 2568",
    "writer": "ฝ่ายบริหาร",
    "image": "/assets/image/news/02.png",
    "content": "นำเสนอความคืบหน้าของโครงการพัฒนาระบบข้อมูลสำหรับการวางแผนจังหวัดในปีงบประมาณ 2568"
  },
  {
    "id": 59,
    "title": "แจ้งปิดปรับปรุงระบบคลังข้อมูลกลาง",
    "date": "12 ก.พ. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ระบบคลังข้อมูลกลางจะปิดปรับปรุงเพื่อเพิ่มประสิทธิภาพการจัดการข้อมูลในวันที่ 15 ก.พ. 2568 เวลา 21.00–23.00 น."
  },
  {
    "id": 60,
    "title": "ประกาศกำหนดการอบรมการใช้งานระบบความปลอดภัยไซเบอร์",
    "date": "10 ก.พ. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "/assets/image/news/01.png",
    "content": "จัดอบรมเพื่อเสริมสร้างความรู้พื้นฐานในการป้องกันภัยไซเบอร์สำหรับเจ้าหน้าที่ทุกหน่วยงานในพื้นที่"
  },
  {
    "id": 61,
    "title": "สรุปผลการบำรุงรักษาระบบเซิร์ฟเวอร์ต้นปี",
    "date": "28 ม.ค. 2568",
    "writer": "งานพัฒนาระบบ",
    "image": "/assets/image/news/03.png",
    "content": "ผลการตรวจสอบเซิร์ฟเวอร์ประจำเดือนมกราคมพบว่าระบบทำงานปกติและไม่มีเหตุการณ์ผิดปกติ ทีมงานได้ทำการอัปเดตแพตช์ความปลอดภัยเรียบร้อยแล้ว"
  },
  {
    "id": 62,
    "title": "ประกาศแผนการตรวจสอบ UPS ภายในอาคารสำนักงาน",
    "date": "26 ม.ค. 2568",
    "writer": "งานอาคารสถานที่",
    "image": "",
    "content": "จะมีการตรวจสอบระบบสำรองไฟ (UPS) ทุกชุดในอาคารสำนักงาน เพื่อประเมินสภาพการใช้งานและอายุอุปกรณ์"
  },
  {
    "id": 63,
    "title": "แจ้งปิดระบบอินเทอร์เน็ตชั่วคราวเพื่ออัปเดตอุปกรณ์",
    "date": "24 ม.ค. 2568",
    "writer": "งานเครือข่าย",
    "image": "/assets/image/news/01.png",
    "content": "อินเทอร์เน็ตจะหยุดให้บริการชั่วคราวในวันที่ 27 ม.ค. 2568 เพื่อทำการเปลี่ยนอุปกรณ์กระจายสัญญาณตัวใหม่เพื่อเพิ่มเสถียรภาพ"
  },
  {
    "id": 64,
    "title": "อบรมการใช้งานระบบแบบฟอร์มออนไลน์",
    "date": "21 ม.ค. 2568",
    "writer": "งานฝึกอบรม",
    "image": "/assets/image/news/02.png",
    "content": "มีการจัดอบรมระบบแบบฟอร์มออนไลน์รูปแบบใหม่เพื่อให้เจ้าหน้าที่สามารถจัดทำเอกสารได้รวดเร็วและเป็นมาตรฐานมากขึ้น"
  },
  {
    "id": 65,
    "title": "ประชาสัมพันธ์แนวทางป้องกันมัลแวร์ในหน่วยงาน",
    "date": "18 ม.ค. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "",
    "content": "แนะนำแนวทางป้องกันมัลแวร์และไวรัสคอมพิวเตอร์ในหน่วยงาน พร้อมตัวอย่างรูปแบบการโจมตีที่พบในช่วงเดือนที่ผ่านมา"
  },
  {
    "id": 66,
    "title": "รายงานผลการตรวจสอบระบบจัดเก็บข้อมูล",
    "date": "15 ม.ค. 2568",
    "writer": "งานสารสนเทศ",
    "image": "/assets/image/news/03.png",
    "content": "ระบบจัดเก็บข้อมูลผ่านการตรวจสอบประจำเดือน และมีข้อแนะนำในการเพิ่มพื้นที่จัดเก็บเพื่อรองรับการใช้งานที่เพิ่มขึ้น"
  },
  {
    "id": 67,
    "title": "ประกาศแจ้งเหตุไฟฟ้าดับในพื้นที่สำนักงาน",
    "date": "12 ม.ค. 2568",
    "writer": "งานอาคารสถานที่",
    "image": "",
    "content": "ไฟฟ้าดับในพื้นที่สำนักงานช่วงเช้า ส่งผลให้ระบบบางส่วนหยุดทำงานชั่วคราว ขณะนี้ระบบสำรองได้เข้าทำงานและทีมงานกำลังตรวจสอบ"
  },
  {
    "id": 68,
    "title": "แจ้งย้ายตำแหน่งอุปกรณ์กระจายสัญญาณเพื่อปรับปรุงพื้นที่",
    "date": "9 ม.ค. 2568",
    "writer": "งานเครือข่าย",
    "image": "/assets/image/news/02.png",
    "content": "มีการปรับผังการติดตั้งอุปกรณ์เพื่อให้ครอบคลุมพื้นที่สัญญาณได้ดียิ่งขึ้น โดยไม่กระทบต่อการใช้งานหลัก"
  },
  {
    "id": 69,
    "title": "สรุปผลการอบรมการใช้งานระบบจัดการข้อมูลจังหวัด",
    "date": "6 ม.ค. 2568",
    "writer": "งานฝึกอบรม",
    "image": "",
    "content": "อบรมให้ความรู้การใช้งานระบบจัดการข้อมูลระดับจังหวัด โดยมีผู้เข้าร่วมอบรมครบตามจำนวนและผ่านการประเมินทุกคน"
  },
  {
    "id": 70,
    "title": "แจ้งเตือนอีเมลหลอกลวงรูปแบบใหม่",
    "date": "3 ม.ค. 2568",
    "writer": "งานความปลอดภัยไซเบอร์",
    "image": "/assets/image/news/01.png",
    "content": "พบลักษณะอีเมลหลอกลวงที่แนบไฟล์ปลอมเพื่อให้ผู้รับเปิดไฟล์และติดมัลแวร์ เจ้าหน้าที่ควรตรวจสอบอีเมลอย่างละเอียดก่อนเปิดอ่าน"
  },
  {
    "id": 71,
    "title": "ประกาศแผนการทดสอบระบบเครือข่ายประจำเดือนธันวาคม",
    "date": "28 ธ.ค. 2567",
    "writer": "งานเครือข่าย",
    "image": "",
    "content": "เตรียมทดสอบความเสถียรของระบบเครือข่ายประจำเดือนเพื่อประเมินสภาพอุปกรณ์และวางแผนการปรับปรุงในปีถัดไป"
  },
  {
    "id": 72,
    "title": "ประชุมวิเคราะห์การใช้งานข้อมูลประจำปี",
    "date": "25 ธ.ค. 2567",
    "writer": "ฝ่ายบริหาร",
    "image": "/assets/image/news/02.png",
    "content": "การประชุมจัดขึ้นเพื่อวิเคราะห์ข้อมูลปริมาณการใช้งานระบบต่าง ๆ ตลอดปี 2567 เพื่อวางแผนสนับสนุนหน่วยงานในปีถัดไป"
  },
  {
    "id": 73,
    "title": "แจ้งปิดปรับปรุงระบบ GIS สำหรับอัปเดตข้อมูล",
    "date": "22 ธ.ค. 2567",
    "writer": "งานสารสนเทศ",
    "image": "",
    "content": "ระบบ GIS จะปิดปรับปรุงเพื่ออัปโหลดข้อมูลเชิงพื้นที่ล่าสุด โดยคาดว่าจะใช้เวลาไม่เกิน 3 ชั่วโมง"
  },
  {
    "id": 74,
    "title": "สรุปผลการซ่อมบำรุงอุปกรณ์เครือข่ายปลายปี",
    "date": "20 ธ.ค. 2567",
    "writer": "งานเทคนิค",
    "image": "/assets/image/news/03.png",
    "content": "สรุปผลการซ่อมบำรุงอุปกรณ์เครือข่ายประจำไตรมาส พบว่าระบบมีความเสถียรและอุปกรณ์ส่วนใหญ่ยังอยู่ในสภาพดี"
  },
  {
    "id": 75,
    "title": "แจ้งการเปลี่ยนระบบสำรองข้อมูลใหม่",
    "date": "18 ธ.ค. 2567",
    "writer": "งานระบบคลาวด์",
    "image": "",
    "content": "มีการเปลี่ยนระบบสำรองข้อมูลใหม่เพื่อให้รองรับข้อมูลปริมาณมากขึ้นและเพิ่มความปลอดภัยของข้อมูลภายในหน่วยงาน"
  },
  {
    "id": 76,
    "title": "ประชุมจัดทำแผนพัฒนาโครงสร้างพื้นฐานดิจิทัล",
    "date": "15 ธ.ค. 2567",
    "writer": "ฝ่ายบริหาร",
    "image": "/assets/image/news/01.png",
    "content": "ประชุมร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อออกแบบแผนพัฒนาโครงสร้างพื้นฐานด้านดิจิทัลในจังหวัดพื้นที่รับผิดชอบ"
  },
  {
    "id": 77,
    "title": "ประกาศกำหนดการบำรุงรักษาระบบประชุมออนไลน์",
    "date": "12 ธ.ค. 2567",
    "writer": "งานพัฒนาระบบ",
    "image": "",
    "content": "ระบบประชุมออนไลน์จะปิดให้บริการชั่วคราวเพื่อบำรุงรักษาและอัปเดตเวอร์ชันเพื่อเพิ่มความเสถียร"
  },
  {
    "id": 78,
    "title": "อัปเดตคู่มือการใช้งานระบบหนังสือเวียน",
    "date": "10 ธ.ค. 2567",
    "writer": "งานสารบรรณ",
    "image": "/assets/image/news/02.png",
    "content": "คู่มือฉบับใหม่ปรับปรุงรูปแบบการค้นหาและจัดการหนังสือเวียนให้ใช้งานง่ายยิ่งขึ้น"
  },
  {
    "id": 79,
    "title": "รายงานผลการตรวจสอบระบบอุปกรณ์สำนักงาน",
    "date": "7 ธ.ค. 2567",
    "writer": "งานอาคารสถานที่",
    "image": "",
    "content": "ผลการตรวจสอบพบว่าระบบไฟฟ้าและอุปกรณ์สำนักงานยังอยู่ในสภาพดี และได้ดำเนินการเปลี่ยนอุปกรณ์ที่ชำรุดแล้ว"
  },
  {
    "id": 80,
    "title": "ประชาสัมพันธ์การใช้งานระบบจัดการข้อมูลเวอร์ชันใหม่",
    "date": "5 ธ.ค. 2567",
    "writer": "งานสารสนเทศ",
    "image": "/assets/image/news/03.png",
    "content": "เวอร์ชันใหม่ของระบบจัดการข้อมูลได้เพิ่มฟีเจอร์การค้นหาแบบรวดเร็วและปรับปรุงประสิทธิภาพของระบบ"
  }
]


